    {
        "points": [
            {
                "description": "Модель конной статуи Петра выполнена скульптором Этьеном Фальконе в 1768—1770. Голову статуи лепила ученица этого скульптора, Мари Анн Колло. Змею, по замыслу Фальконе, вылепил Фёдор Гордеев. Отливка статуи осуществлялась под руководством литейных дел мастера Екимова Василия Петровича и была закончена в 1778 году. Архитектурно-планировочные решения и общее руководство осуществлял Юрий Фельтен.", 
                "number": 0, 
                "long": 30.3019605, 
                "radius": 250, 
                "lat": 59.9362824, 
                "name": "Медный всадник"
            }, 
            {
                "description": "Ростральные колонны были возведены в 1810 году по проекту французского архитектора Тома де Томона, который украсил их рострами кораблей. Это олицетворение показывает мощь и величие морского флота государства, а также отсылает к древнеримскому обычаю украшать колонны рострами (лат. rostra, множественное число от лат. rostrum, нос корабля) поверженных (трофейных) вражеских кораблей.", 
                "number": 1, 
                "long": 30.3049712, 
                "radius": 250, 
                "lat": 59.9446823, 
                "name": "Ростральные колонны"
            }, 
            {
                "description": "Справа от главного входа в здание установлены две мемориальные доски в честь знаменитых русских и советских флотоводцев и мореплавателей — выпускников Морского корпуса (в советское время — ВВМУ им. М. В. Фрунзе).", 
                "number": 2, 
                "long": 30.279585, 
                "radius": 250, 
                "lat": 59.935006, 
                "name": "Мемориальные доски в честь флотоводцев"
            }, 
            {
                "description": "Мраморная мемориальная доска, посвященная подвигу минеров Балтийского флота. Установлена в 2010 году на фасаде дома № 2 по 17-й линии Васильевского острова по заказу Государственного музея городской скульптуры. Текст на доске: Здесь 14 июня 1942 года минеры балтийцы Александр Федорович Гончаренко, Михаил Яковлевич Миронов и Федор Иванович Тепин провели уникальную операцию, обезвредив немецкую морскую парашютную магнитную мину огромной разрушительной силы", 
                "number": 3, 
                "long": 30.273459, 
                "radius": 250, 
                "lat": 59.932631, 
                "name": "Памятная доска в честь минеров Балтийского флота "
            }
        ], 
        "name": "Сгенерированный квест №1"
    }